<?php
/**
 * Created by PhpStorm.
 * User: alfred
 * Date: 26.03.18
 * Time: 19:28
 */
?>
<div class="col-xs-12">
    <h1 class="section-title">Правила участия в Конкурсе</h1>
    <div class="base-content">
        <h3 class="section-sub-title">Отбор кандидатов на должность министра (сельского хозяйства/культуры)</h3>
        <div id="min-bio" class="collapsable collapsable-base collapsable-accordion">
            <div class="ca-control">
                <a href="#min-bio">Оценка Биографической анкеты</a>
            </div>
            <div class="ca-box">
                <p>Оценка биографической анкеты осуществляется на основе формальных требований.</p>
                <p><span class="strong">Начисление баллов</span> производится за каждое совпадение между положением
                    формальных требований и биографической анкеты участника.</p>
                <p class="strong">Основания для перехода на следующий этап отбора:</p>
                <ul>
                    <li>заполнение всех полей биографической анкеты;</li>
                    <li>заполнение биографической анкеты точно в сроки проведения данного этапа оценки.</li>
                </ul>
                <p class="strong">Основания для исключения из Конкурса:</p>
                <ul>
                    <li>несоответствие хотя бы одному из формальных требований;</li>
                    <li>незаполнение хотя бы одного из пунктов анкеты;</li>
                    <li>несвоевременное заполнение анкеты.</li>
                </ul>
            </div>
        </div>
        <div id="min-cval" class="collapsable collapsable-base collapsable-accordion">
            <div class="ca-control">
                <a href="#min-cval">Проверка на соответствие квалификационным требованиям</a>
            </div>
            <div class="ca-box">
                <p>Оценка на соответствие квалификационным требованиям осуществляется на основе установленных требований
                    к уровню квалификации участника</p>
                <p><span class="strong">Начисление баллов</span> производится за каждое совпадение между положением
                    квалификационных требований и профилем участника при условии:</p>
                <ul>
                    <li>заполнения всех полей анкеты на оценку соответствия квалификационным требованиям;</li>
                    <li>предоставления всего перечня документов, подтверждающих соответствие квалификационным
                        требованиям;
                    </li>
                    <li>заполнения анкеты и предоставления документов точно в указанный срок проведения данного этапа
                        оценки.
                    </li>
                </ul>
                <p class="strong">Основания для перехода на следующий этап отбора:</p>
                <ul>
                    <li>соответствие участника всем квалификационным требованиям;</li>
                    <li>предоставления всего перечня документов, подтверждающих соответствие квалификационным
                        требованиям;
                    </li>
                    <li>заполнения анкеты и предоставления документов точно в указанный срок проведения данного этапа
                        оценки.
                    </li>
                </ul>
                <p class="strong">Основания для исключения из Конкурса:</p>
                <ul>
                    <li>несоответствие хотя бы одному из квалификационных требований;</li>
                    <li>отсутствие хотя бы одного из документов, подтверждающих соответствие квалификационным
                        требованиям;
                    </li>
                    <li>несвоевременное заполнение анкеты;</li>
                    <li>несвоевременное предоставление документов.</li>
                </ul>
            </div>
        </div>
        <div id="min-test" class="collapsable collapsable-base collapsable-accordion">
            <div class="ca-control">
                <a href="#min-test">Прохождение интегрированного теста</a>
            </div>
            <div class="ca-box">
                <p>Оценка результатов на этапе прохождения интегрированного теста производится на основе ранжирования по
                    группам, формирующимся на основе количества полученных баллов.</p>
                <p class="strong">Начисление баллов:</p>
                <ul>
                    <li>производится при условии успешного прохождения тестирования;</li>
                    <li>после истечения срока прохождения этапа тестирования, результаты участника ранжируются в
                        группы;
                    </li>
                    <li>на основе ранжирования производится рейтинговое распределение участников.</li>
                </ul>
                <p class="strong">Основания для перехода на следующий этап отбора:</p>
                <ul>
                    <li>получение участником достаточного количества баллов для перехода на следующий этап оценки;</li>
                    <li>прохождение тестирования точно в сроки проведения данного этапа оценки.</li>
                </ul>
                <p class="strong">Основания для исключения из Конкурса:</p>
                <ul>
                    <li>получение участником недостаточного количества баллов по результатам прохождения тестирования;
                    </li>
                    <li>несвоевременное прохождение тестирования.</li>
                </ul>
            </div>
        </div>
        <div id="min-recom" class="collapsable collapsable-base collapsable-accordion">
            <div class="ca-control">
                <a href="#min-recom">Заполнение анкеты рекомендателей</a>
            </div>
            <div class="ca-box">
                <p>Этап заполнения анкеты рекомендателей предполагает предварительное предоставление данных
                    рекомендателей (в ходе заполнения биографической анкеты) и заполнение анкеты рекомендателями.</p>
                <p class="strong">Начисление баллов производится по критериям:</p>
                <ul>
                    <li>количество рекомендаций;</li>
                    <li>управленческий уровень рекомендателя;</li>
                    <li>качество предоставленных рекомендаций (полнота ответа, описание роли участника в рекомендациях,
                        оценка результативности участника самим рекомендателем).
                    </li>
                </ul>
                <p class="strong">Основания для перехода на следующий этап отбора:</p>
                <ul>
                    <li>предоставление отзыва хотя бы одним из рекомендателей;</li>
                    <li>наличие содержательного отзыва от рекомендателя;</li>
                    <li>предоставление отзыва рекомендателя точно в сроки проведения данного этапа оценки.</li>
                </ul>
                <p class="strong">Основания для исключения из Конкурса:</p>
                <ul>
                    <li>отсутствие данных рекомендателей;</li>
                    <li>отсутствие отзыва рекомендателя;</li>
                    <li>несвоевременное предоставление оценки рекомендателей.</li>
                </ul>
            </div>
        </div>
        <div id="min-video" class="collapsable collapsable-base collapsable-accordion">
            <div class="ca-control">
                <a href="#min-video">Заполнение анкеты рекомендателей</a>
            </div>
            <div class="ca-box">
                <p class="strong">Видео презентация предполагает запись видео участником Конкурса, в котором он:</p>
                <ul>
                    <li>приводит краткое описание своих биографических данных;</li>
                    <li>кратко описывает свой основной профессиональный и управленческий опыт;</li>
                    <li>описывает программу развития региона в качестве министра.</li>
                </ul>
                <p class="strong">Начисление баллов производится по критериям:</p>
                <ul>
                    <li>уровень качества видео (наличие четкого изображения, достаточный уровень звука);</li>
                    <li>содержание презентации (степень раскрытия темы проекта и своего видения развития региона);</li>
                    <li>уровень самопрезентации (степень уверенности участника при презентации своего проекта, уровень
                        четкости речи);
                    </li>
                    <li>степень соответствия нормативным положениям (степень соответствия презентации общественным
                        нормам, отсутствие нецензурных выражений или провокационных заявлений со стороны участника и
                        т.п.);
                    </li>
                    <li>соблюдение временных ограничений.</li>
                </ul>
                <p class="strong">Основания для перехода на следующий этап отбора:</p>
                <ul>
                    <li>высокий уровень качества видео (наличие четкого изображения, достаточный уровень звука);</li>
                    <li>презентация отвечает содержательным требованиям (тема, содержание и цель проекта по развитию
                        региона раскрыта в соответствии с предъявляемыми требованиями);
                    </li>
                    <li>презентация отвечает нормативным положениям (отсутствуют нецензурные выражения или
                        провокационные заявления со стороны участника);
                    </li>
                    <li>временные рамки соблюдены;</li>
                    <li>презентация предоставлена точно в сроки проведения данного этапа оценки.</li>
                </ul>
                <p class="strong">Основания для исключения из Конкурса:</p>
                <ul>
                    <li>низкий уровень качества видео (изображение нечеткое, речь неразборчивая, есть помехи в
                        изображении);
                    </li>
                    <li>презентация не отвечает содержательным требованиям (тема проекта не раскрыта или видео посвящено
                        иным темам);
                    </li>
                    <li>презентация не отвечает нормативным положениям (наличие нецензурных выражений или провокационных
                        заявлений со стороны участника);
                    </li>
                    <li>временные рамки нарушены (видео прерывается или длится дольше положенного времени);</li>
                    <li>презентация предоставлена несвоевременно.</li>
                </ul>
            </div>
        </div>
        <div id="min-protected" class="collapsable collapsable-base collapsable-accordion">
            <div class="ca-control">
                <a href="#min-protected">Защита проекта</a>
            </div>
            <div class="ca-box">
                <p>Защита проекта предполагаетпредставление проекта перед экспертной комиссией в формате
                    презентации.</p>
                <p><span class="strong">Начисление баллов</span> производится по критериям, сформированным экспертной
                    комиссией.</p>
                <p><span class="strong">Основания для перехода на следующий этап отбора:</span> формируются членами
                    экспертной комиссии.</p>
                <p><span class="strong">Основания для исключения из Конкурса:</span> формируются членами экспертной
                    комиссии.</p>
            </div>
        </div>
        <div id="min-recrut" class="collapsable collapsable-base collapsable-accordion">
            <div class="ca-control">
                <a href="#min-recrut">Отбор финального числа участников для прохождения во второй тур Конкурса</a>
            </div>
            <div class="ca-box">
                <p>Отбор финального числа участников для прохождения во второй тур Конкурса предполагает проведение
                    оценки участников по всем ранее перечисленным этапам и рейтинговое распределениеучастников в
                    соответствии с количеством набранных баллов.</p>
                <ul>
                    <li>формируется общий список участников, прошедших все предшествующие этапы оценки;</li>
                    <li>производится рейтинговое распределение участников в соответствии с количеством набранных
                        баллов;
                    </li>
                    <li>формируется список участников с наибольшим количеством баллов;</li>
                    <li>финальный список участников обсуждается членами экспертной комиссии;</li>
                    <li>финальный список участников передается представителям ФОиР для организации глубинной
                        диагностики, представляющей собой второй тур Конкурса;
                    </li>
                    <li>в случае, если участник не попадает в список рекомендованных к прохождению во второй тур
                        Конкурса, он выбывает из Конкурса.
                    </li>
                </ul>
            </div>
        </div>
        <div id="min-deep" class="collapsable collapsable-base collapsable-accordion">
            <div class="ca-control">
                <a href="#min-deep">Глубинная диагностика</a>
            </div>
            <div class="ca-box">
                <ul>
                    <li>Глубинная диагностика предполагает прохождение нескольких этапов оценки личностно –
                        профессиональных ресурсов участника;
                    </li>
                    <li>Начисление баллов и ранжирование участников в ходе прохождения глубинной диагностики
                        осуществляется на основе результатов прохождения всех этапов диагностики, а также финального
                        экспертного заключения.
                    </li>
                </ul>
                <p class="strong">Основания для исключения из Конкурса:</p>
                <ul>
                    <li>отказ от прохождения диагностики;</li>
                    <li>несвоевременное прохождение диагностики.</li>
                </ul>
            </div>
        </div>
        <h3 class="section-sub-title">Отбор кандидатов в резерв управленческих кадров</h3>
        <div id="cad-bio" class="collapsable collapsable-base collapsable-accordion">
            <div class="ca-control">
                <a href="#cad-bio">Оценка Биографической анкеты</a>
            </div>
            <div class="ca-box">
                <p>Оценка биографической анкеты осуществляется на основе формальных требований.</p>
                <p><span class="strong">Начисление баллов</span> производится за каждое совпадение между положением
                    формальных требований и биографической анкеты участника.</p>
                <p class="strong">Основания для перехода на следующий этап отбора:</p>
                <ul>
                    <li>заполнение всех полей биографической анкеты;</li>
                    <li>заполнение биографической анкеты точно в сроки проведения данного этапа оценки.</li>
                </ul>
                <p class="strong">Основания для исключения из Конкурса:</p>
                <ul>
                    <li>несоответствие хотя бы одному из формальных требований;</li>
                    <li>незаполнение хотя бы одного из пунктов анкеты;</li>
                    <li>несвоевременное заполнение анкеты.</li>
                </ul>
            </div>
        </div>
        <div id="cad-test" class="collapsable collapsable-base collapsable-accordion">
            <div class="ca-control">
                <a href="#cad-test">Прохождение тестирования</a>
            </div>
            <div class="ca-box">
                <p>Прохождение тестирования предполагает заполнение участником 4-ех тестовых методик на оценку:</p>
                <ul>
                    <li>общих личностно – профессиональных способностей;</li>
                    <li>общих знаний русского языка;</li>
                    <li>общих знаний географии;</li>
                    <li>аналитических способностей.</li>
                </ul>
                <p><span class="strong">Начисление баллов</span> производится на основе результативности в ходе
                    прохождения тестов, которая зависит от количества правильных ответов.</p>
                <p class="strong">Основания для перехода на следующий этап отбора:</p>
                <ul>
                    <li>успешно пройден тест на оценку общих личностно – профессиональных знаний (КОТ)</li>
                    <li>пройдены знаниевые тесты;</li>
                    <li>прохождение тестирования было осуществлено точно в сроки проведения данного этапа оценки.</li>
                </ul>
                <p class="strong">Основания для исключения из Конкурса:</p>
                <ul>
                    <li>не пройден тест на оценку общих личностно – профессиональных знаний (КОТ);</li>
                    <li>тесты пройдены несвоевременно.</li>
                </ul>
            </div>
        </div>
        <div id="cad-recom" class="collapsable collapsable-base collapsable-accordion">
            <div class="ca-control">
                <a href="#cad-recom">Заполнение анкеты рекомендателей</a>
            </div>
            <div class="ca-box">
                <p>Этап заполнения анкеты рекомендателей предполагает предварительное предоставление данных
                    рекомендателей (в ходе заполнения биографической анкеты) и заполнение анкеты рекомендателями.</p>
                <p class="strong">Начисление баллов производится по критериям:</p>
                <ul>
                    <li>количество рекомендаций;</li>
                    <li>управленческий уровень рекомендателя;</li>
                    <li>качество предоставленных рекомендаций (полнота ответа, описание роли участника в рекомендациях,
                        оценка результативности участника самим рекомендателем).
                    </li>
                </ul>
                <p class="strong">Основания для перехода на следующий этап отбора:</p>
                <ul>
                    <li>предоставление отзыва хотя бы одним из рекомндателей;</li>
                    <li>наличие содержательного отзыва от рекомендателя;</li>
                    <li>предоставление отзыва рекомендателя точно в сроки проведения данного этапа оценки.</li>
                </ul>
                <p class="strong">Основания для исключения из Конкурса:</p>
                <ul>
                    <li>отсутствие данных рекомендателей;</li>
                    <li>отсутствие отзыва рекомендателя;</li>
                    <li>несвоевременное предоставление оценки рекомендателей.</li>
                </ul>
            </div>
        </div>
        <div id="cad-video" class="collapsable collapsable-base collapsable-accordion">
            <div class="ca-control">
                <a href="#cad-video">Видео презентация</a>
            </div>
            <div class="ca-box">
                <p>Видео презентация предполагает запись видео участником Конкурса, в котором он:</p>
                <ul>
                    <li>приводит краткое описание своих биографических данных;</li>
                    <li>кратко описывает свой основной профессиональный и управленческий опыт;</li>
                    <li>описывает программу развития региона.</li>
                </ul>
                <p class="strong">Начисление баллов: производится по критериям:</p>
                <ul>
                    <li>уровень качества видео (наличие четкого изображения, достаточный уровень звука);</li>
                    <li>содержание презентации (степень раскрытия темы проекта и своего видения развития региона);</li>
                    <li>уровень самопрезентации (степень уверенности участника при презентации своего проекта, уровень
                        четкости речи);
                    </li>
                    <li>степень соответствия нормативным положениям (степень соответствия презентации общественным
                        нормам, отсутствие нецензурных выражений или провокационных заявлений со стороны участника и
                        т.п.)
                    </li>
                    <li>соблюдение временных ограничений.</li>
                </ul>
                <p class="strong">Основания для перехода на следующий этап отбора:</p>
                <ul>
                    <li>высокий уровень качества видео (наличие четкого изображения, достаточный уровень звука);</li>
                    <li>презентация отвечает содержательным требованиям (тема, содержание и цель проекта по развитию
                        региона раскрыта в соответствии с предъявляемыми требованиями);
                    </li>
                    <li>презентация отвечает нормативным положениям (отсутствуют нецензурные выражения или
                        провокационные заявления или действия со стороны участника);
                    </li>
                    <li>временные рамки соблюдены;</li>
                    <li>презентация предоставлена точно в сроки проведения данного этапа оценки.</li>
                </ul>
                <p class="strong">Основания для исключения из Конкурса:</p>
                <ul>
                    <li>низкий уровень качества видео (изображение нечеткое, речь неразборчивая, есть помехи в
                        изображении);
                    </li>
                    <li>презентация не отвечает содержательным требованиям (тема проекта не раскрыта или видео посвящено
                        иным темам);
                    </li>
                    <li>презентация не отвечает нормативным положениям (наличие нецензурных выражений или провокационных
                        заявлений со стороны участника);
                    </li>
                    <li>временные рамки нарушены (видео прерывается или длится дольше положенного времени);</li>
                    <li>презентация предоставлена несвоевременно.</li>
                </ul>
            </div>
        </div>
        <div id="cad-com" class="collapsable collapsable-base collapsable-accordion">
            <div class="ca-control">
                <a href="#cad-com">Оценка Видео презентации экспертной комиссией</a>
            </div>
            <div class="ca-box">
                <p>Оценка видео презентации экспертной комиссией предполагаетпроведение оценки членами экспертной
                    комиссией на степень соответствия к личностно – профессиональным требованиям резервиста.</p>
                <p><span class="strong">Начисление баллов</span> производится по критериям, сформированным экспертной
                    комиссией.</p>
                <p><span class="strong">Основания для перехода на следующий этап отбора:</span> формируются членами
                    экспертной комиссии.</p>
                <p><span class="strong">Основания для исключения из Конкурса:</span> формируются членами экспертной
                    комиссии.</p>
            </div>
        </div>
        <div id="cad-prim" class="collapsable collapsable-base collapsable-accordion">
            <div class="ca-control">
                <a href="#cad-prim">Выдвижение видео презентации на «Народное голосование»</a>
            </div>
            <div class="ca-box">
                <p>Народное голосование предполагает проведение открытой демонстрации предложений участниковперед
                    представителями общественности.</p>
                <p><span class="strong">Начисление баллов участникам</span> осуществляется с учетом популярности видео
                    среди представителей общественности.</p>
                <p><span class="strong">Основания для перехода на следующий этап отбора:</span> на этап «ток -шоу»
                    проходят видео, набравшие наибольшее количество баллов по результатам Народного голосования.</p>
            </div>
        </div>
        <div id="cad-show" class="collapsable collapsable-base collapsable-accordion">
            <div class="ca-control">
                <a href="#cad-show">Обсуждение видео презентации на ток-шоу</a>
            </div>
            <div class="ca-box">
                <p>Обсуждение видео на ток - щоу предполагает проведение открытой демонстрации предложений участников
                    перед экспертами и представителями общественности в формате ток – шоу. </p>
                <p><span class="strong">Начисление баллов участникам</span> осуществляется с учетом популярности видео
                    среди экспертов ипредставителей общественности.</p>
            </div>
        </div>
        <div id="cad-doc" class="collapsable collapsable-base collapsable-accordion">
            <div class="ca-control">
                <a href="#cad-doc">Предоставление документов</a>
            </div>
            <div class="ca-box">
                <p>Этап предоставления документов подразумевает прикрепление соответствующих документов в личном
                    кабинете участника согласно квалификационным требованиям:</p>
                <p class="strong">Основание для перехода на следующий этап отбора:</p>
                <ul>
                    <li>предоставления всего перечня документов;</li>
                    <li>предоставление документов точно в указанный срок проведения данного этапа оценки.</li>
                </ul>
                <p class="strong">Основания для исключения из Конкурса:</p>
                <ul>
                    <li>отсутствие хотя бы одного из документов в профиле участника;</li>
                    <li>несвоевременное предоставление документов.</li>
                </ul>
            </div>
        </div>
        <div id="cad-raund" class="collapsable collapsable-base collapsable-accordion">
            <div class="ca-control">
                <a href="#cad-raund">Отбор финального числа участников для прохождения во второй тур Конкурса</a>
            </div>
            <div class="ca-box">
                <p>Отбор финального числа участников для прохождения во второй тур Конкурса предполагает проведение
                    оценки участников по всем ранее перечисленным этапам и рейтинговое распределениеучастников в
                    соответствии с количеством набранных баллов.</p>
                <ul>
                    <li>формируется общий список участников, прошедших все предшествующие этапы оценки;</li>
                    <li>производится рейтинговое распределение участников в соответствии с количеством набранных
                        баллов;
                    </li>
                    <li>формируется список участников с наибольшим количеством баллов;</li>
                    <li>финальный список участников обсуждается членами экспертной комиссии;</li>
                    <li>в случае, если участник не попадает в список рекомендованных к прохождению во второй тур
                        Конкурса, он выбывает из Конкурса.
                    </li>
                </ul>
            </div>
        </div>
        <div id="ad-deep" class="collapsable collapsable-base collapsable-accordion">
            <div class="ca-control">
                <a href="#cad-deep">Глубинная диагностика</a>
            </div>
            <div class="ca-box">
                <ul>
                    <li>Глубинная диагностика предполагает прохождение нескольких этапов оценки личностно –
                        профессиональных ресурсов участника;
                    </li>
                    <li>Начисление баллов и ранжирование участников в ходе прохождения глубинной диагностики
                        осуществляется на основе результатов прохождения всех этапов диагностики, а также финального
                        экспертного заключения.
                    </li>
                </ul>
                <p class="strong">Основания для исключения из Конкурса:</p>
                <ul>
                    <li>отказ от прохождения диагностики;</li>
                    <li>несвоевременное прохождение диагностики.</li>
                </ul>
            </div>
        </div>
        <div class="hr-line-base"></div>
        <h4 class="sm-title">Общие основания для исключения участника из Конкурса</h4>
        <ol>
            <li>Участник не выполнил перечисленный перечень требований по каждому из этапов оценки.</li>
            <li>Участник предоставил заведомо ложную информацию хотя бы по одному из положений анкеты(биографические
                данные, данные о профессиональном и управленческом опыте), по анкетерекомендателей (перечень
                рекомендателей не соответствует фактическому перечню лиц,оставивших отзывы).
            </li>
            <li>Участник осуществлял распространение информации и/ или приобретал информацию об этапах конкурса до их
                официального начала.
            </li>
        </ol>
        <h4 class="sm-title">Апелляция результатов оценки</h4>
        <ol>
            <li>Апелляция результатов может быть осуществлена участником на каждом из этапов оценки.</li>
            <li>Апелляция производится участником самостоятельно в индивидуальном порядке.</li>
            <li>Апелляция по каждому этапу может быть подана участником в сроки проведения каждого изэтапов.</li>
            <li>Рассмотрение апелляции производится экспертной комиссией, в состав которой входятпредставители
                Правительства Нижегородской области и ФОиР.
            </li>
            <li>Рассмотрение апелляции экспертной комиссией осуществляется в трехдневный срок послепринятия апелляции
                действительной.
            </li>
            <li>Апелляция результатов оценки по одному этапу может быть рассмотрена не более двух раз.</li>
            <li>Повторное рассмотрение апелляции результатов оценки осуществляется при условии, что онабыла подана в
                сроки проведения соответствующего этапа.
            </li>
            <li>В случае, если апелляция по результатам оценки подана после завершения соответствующегоэтапа, апелляция
                считается недействительной.
            </li>
        </ol>
        <a href="/" class="btn btn-prime">Вернуться на главную</a>
    </div>
</div>